[Main]
DisplayName=Беларуская

[Uninstaller_frmIObitUninstall]
rdibFeedback.Caption=Водгук

[Uninstaller_fraBrowserCleaner]
lbl_NoItems.caption=Прыладапаліцаў і дадаткаў ня знойдзена
rdlvAllBrowse.Columns[0].Caption=Імя
rdlvAllBrowse.Columns[1].Caption=Адзнака
rdlvAllBrowse.Columns[2].Caption=Дзеяньне
rdlvCustomBrowse.Columns[0].Caption=Імя
rdlvCustomBrowse.Columns[1].Caption=Дзеяньне
mniRemove.Caption=Выдаліць
mniRate.Caption=Галасаваць
mniIgone.Caption=Іґнараваць
mniRefush.Caption=Абнавіць
mniOpenFloder.Caption=Перайсьці да файла
mniOpeninRegedit.Caption=Адчыніць у Regedit
mniSelectedAll.Caption=Абраць усё
mniInvertSelection.Caption=Зьвярнуць выбар
mniSearchOnline.Caption=Шукаць у Сеціве

[Uninstaller_frmRestBrowserDefault]
lbl_Caption.Caption=Змоўчныя налады
lblConfire.Caption=Вы сапраўды жадаеце аднавіць змоўчныя налады?
lblHomepageTitle.Caption=Бягучая хатняя старонка:
lblSearchTitle.Caption=Бягучая змоўчная шукарка:
btnImg_OK.Caption=Добра
btnImg_Cancel.Caption=Скасаваць

[Uninstaller_frm_FeedBack]
lbl_Title.caption=Водгук
lbl_DescTitle.caption=Апісаньне:
lbl_EmailHint.caption=Калі ласка, пераканайцеся ў тым, што адрас азначаны дакладна.
lbl_EmailTitle.caption=E-mail:
lbl_ScreenShot.caption=Скрыншот
lbl_TypeTitle.caption=Тып:
btnImg_FeedBackSend.caption=Перадаць
btnImg_FeedBackCancel.caption=Скасаваць
lbl_ContactMsg.caption=Або скантактуйцеся з намі праз

[Uninstaller_From_PluginNotice]
lbl_Title.caption=IObit Uninstaller
btnImg_Remove.caption=Выдаліць
lbl_NoTkanks.caption=Болей не паказваць

[Uninstaller_frmSetting]
lbl_Caption.caption=Налады
lbl_UserInterfaceTitle.caption=Інтэрфэйс
lbl_SkinTitle.caption=Вокладка:
lbl_LanguageTitle.caption=Мова:
lbl_FontSize.caption=Памер шрыфту:
lbl_Classic.caption=Клясычная
lbl_White.caption=Белая
lbl_UpdateTitle.caption=Мэтад:
lbl_UpdateRemind.caption=Нагадваць пры наяўнасьці абнаўленьняў
lbl_UpdateChooseDes.caption=Мэтад абнаўленьня:
lbl_UpdateAuto.caption=Самаабнаўленьне
lbl_GeneralCaption.caption=Агульнае
lbl_AutoDelete.caption=Аўтаматычна выдаляць усе знойдзеныя решткавыя файлы
lbl_AutoDeleteAfterOtherUninstall.caption=Аўтаматычна выдаляць рэшткавыя файлы пасьля іншых высталёўкаў
lbl_RemoveToRecycleBin.caption=Выдаляць рэшткавыя файлы ў Сьметніцу
lbl_ShowExplorerButton.caption=Дадаць кнопку заціраньня ў Праваднік
lbl_Notification.caption=Апавяшчэньні
lbl_AutoShowTipForm.caption=Прапаноўваць Дадатковы пошук пры выяўленьні іншае высталёўкі
lbl_BrowserPlugTip.caption=Паведамляць пра ўсталёўку шкоднасных убудоваў
btnImg_OK.caption=Добра
btnImg_Cancel.caption=Скасаваць

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=Імя
ListView_AppList.Columns[1].caption=Памер
ListView_AppList.Columns[2].caption=Усталявана
ListView_AppList.Columns[3].caption=Кіраваньне
lbl_Notice.caption=Каб пабачыць вашыя Windows-прыкладаньні, калі ласка пераканайцеся ў тым, што ваш бягучы рахунак мае правы адміністратара.
mniUninstall.caption=Высталяваць
mniRefush.caption=Абнавіць
mniView.caption=Выгляд
mniDetails.caption=Падрабязна
mniIcons.caption=Значакі
mniOpenFile.caption=Перайсьці да файла
mniOpenReg.caption=Адчыніць у Regedit
mniOpenWinstore.caption=Адчыніць у Winstore
mniSearchOnline.caption=Шукаць у Сеціве

[Uninstaller_Frame_Update]
ListView_Update.Columns[0].caption=Імя
ListView_Update.Columns[1].caption=Усталявана
ListView_Update.Columns[2].caption=Дзеяньне
lbl_NoItems.caption=Абнаўленьняў Windows ня знойдзена.
mniUninstall.caption=Высталяваць
mniRefush.caption=Абнавіць
mniViewby.caption=Выгляд
mniDetails.caption=Падрабязна
mniIcons.caption=Значакі

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=Прымусовае высталяваньне
lbl_FUInfo.caption=Прымусовая высталёўка дае магчымасьць выдаляць праґрамы й іх сьляды, якія ня могуць быць высталяваныя звычайным чынам. Таксама дапаможа Вам лёгка выдаляць цэтлікі й іх мэтавыя файлы.
btnImg_Open.caption=Агляд…
lbl_DropInfo.caption=Пстрыкніце “Агляд…”, каб абраць файл ці каталёґ праґрамы для высталяваньня. Вы таксама можаце наўпрост перацягнуць іх сюды.
btnImg_Uninstall.caption=Высталяваць
btnImg_Cancel.caption=Скасаваць
PopMenu_Uninstall.caption=Высталяваньне
PopMenu_OpenFolder.caption=Перайсьці да файла
PopMenu_ViewEntry.caption=Адчыніць у Regedit
PopMenu_SearchOnline.caption=Шукаць у Сеціве
ListView_FindReslut.Columns[0].caption=Імя
ListView_FindReslut.Columns[1].caption=Памер
ListView_FindReslut.Columns[2].caption=Усталявана

[Uninstaller_frmUninstallForm]
mniMenu_Regedit.caption=Адчыніць у Regedit
mniMenu_Path.caption=Перайсьці да файла
btnImg_AllMainCancel.caption=Скасаваць
btnImg_Advanced.caption=Дадаткова
btnImg_Uninstall.caption=Высталёўка
lbl_AutoDelete.caption=Аўтаматычна выдаляць рэшткавыя файлы
lbl_IsCreateRestore.caption=Ствараць кропу аднаўленьня перад высталёўкаю
lbl_IsUninstallHint.caption=Вы сапраўды жадаеце высталяваць абраныя праґрамы?
btnImg_Delete.caption=Выдаліць
btnImg_ReslutCancel.caption=Скасаваць
lbl_SeletedAll.caption=Абраць усё
lbl_ShredFile.caption=Зацерці файлы
lbl_AllRestart.caption=Калі ласка перазагрузіце кампутар, каб скончыць высталяваньне. Перазагрузіць?
lbl_NoPowerScan.caption=Высталёўка выкананая.
lbl_SomeNeedStart.caption=Калі ласка перазагрузіце кампутар, каб скончыць высталяваньне. Перазагрузіць?
btnImg_RecommendClose.caption=Зачыніць
btnImg_Restart.caption=Так
lbl_MoneyBackInfo.caption=Скарыстайцеся хуткім і бясьпечным сродкам для высталяваньня непатрэбных праґрамаў і убудоваў. 60-дзённая ґарантыя вяртаньня грошай.
lbl_MoneyBackTitle.caption=Поўная высталёўка праґрамаў
lbl_UninstallCompleted.caption=Высталёўка выкананая!
lbl_PluginTitle.caption=Каб зрабіць вандраваньне па Сеціве больш бясьпечным, трэба выправіць наступныя праблемы:
lbl_UpgradeDes.caption=Каб выправіць іх, трэба палепшыць IObit Uninstaller да PRO.
lbl_AutoUpdateDes.caption=Аўтаачыстка ад рэшткаў высталяваных праґрамаў
lbl_CleanDes.caption=Выяўленьне й высталяваньне непатрэбных прыкладаньняў
lbl_MoreDBDes.caption=Буйная база зьвесткаў
lbl_ProTitle.caption=Магчымасьці PRO-рэдакцыі:
lbl_RemovePlugin.caption=Выдаленьне шкоднасных убудоваў з азіральнікаў
lbl_SupportDes.caption=Сачэньне за абнаўленьнем істотных прыкладаньняў

[Uninstaller_frm_CheckRelatedForm]
btnImg_OK.caption=Высталяваць
btnImg_Cancel.caption=Скасаваць

[Uninstaller_frmSystemRestore]
lbl_Caption.caption=Аднаўленьне
rdlblDesc.Caption=Кіруйце вашымі сыстэмнымі кропкамі аднаўленьня. Апошняя кропка заблякаваная дзеля бясьпекі сыстэмы.
ListView_Restore.Columns[0].caption=Дата й час
ListView_Restore.Columns[1].caption=Апісаньне
btn_CreateRestorePoint.caption=Стварыць кропку
RdImageButton_Restore.caption=Аднавіць
RdImageButton_Delete.caption=Выдаліць
lblNull.Caption=Кропкаў аднаўленьня ня створана.

[Uninstaller_Form_CleanTool]
RdLabelCaption.caption=Ачыстка
lbl_Frame_Detail.caption=Ачыстка дапаможа Вам выявіць і вычысьціць рэшткавыя файлы праґрамаў, якія засталіся пасьля стандартнае высталёўкі й файлы кэшу абнаўленьняў Windows, каб вызваліць прастору й палепшыць хуткадзейнасьць сыстэмы.
lbl_Shortcut_Title.caption=Хібныя цэтлікі
lbl_Shortcut_Detail.caption=Шукае й выдаляе хібныя цэтлікі на Стальцу, у мэню “Пуск” ды іншых частках сыстэмы дзеля паляпшэньня яе хуткадзейнасьці.
lbl_WindowsPatch_Title.caption=Кэш абнаўленьняў Windows
lbl_WindowsPatch_Detail.caption=Ачышчае кэш абнаўленьняў сыстэмы дзеля вызваленьня дыскавае прасторы й паскарэньня працы сыстэмы.
lbl_Download_Title.caption=Тэчка сьцягваньняў
lbl_Download_Detail.caption=Шукае файлы ў змоўчных тэчках сьцягваньня асноўных азіральнікаў Сеціва й запампоўшчыкаў і затым выдаляе іх у Сьметніцу.
Menu_Clean_OpenFileLocation.caption=Перайсьці да файла
Menu_Clean_SelectAll.caption=Абраць усё
Menu_Clean_InvertSelection.caption=Зьвярнуць выбар
ListView_Clean.Columns[0].Caption=Шлях файла
RdLabelBack.Caption=Назад
ck_SelectALL.Caption=Абраць усё

[uninstaller_FormHistoryCombox]
RdImgBtnNoThanks.caption=Не, дзякуй
RdImgBtnUninstall.caption=Высталяваць
RdListView_History.Columns[0].Caption=Імя
RdListView_History.Columns[1].Caption=Стан

[uninstaller_Form_UninstallLog]
RdImageButton_Closetwo.caption=Зачыніць

[Uninstaller_Form_FileShardder]
RdLabelCaption.caption=Заціральнік файлаў
lbl_Listview_Title.caption=Абярыце файлы й тэчкі, якія Вы жадаеце выдаліць:
lblLoading.caption=Загрузка...
lbl_AddFile.caption=Дадаць файл...
lbl_AddFolder.caption=Дадаць тэчку...
RdImageButton_Shredder.caption=Зацерці
RdImageButton_Cancel.caption=Скасаваць
ListView_FileList.Columns[0].Caption=Шлях да файла
Menu_Shredder_Shredder.caption=Зацерці
Menu_Shredder_AddFile.caption=Дадаць файл
Menu_Shredder_AddFolder.caption=Дадаць тэчку
Menu_Shredder_Romove.caption=Выдаліць
Menu_Shredder_Clean.caption=Ачысьціць
lbl_Shredder_Tip.caption=Заціраньне файлаў. Гэта можа заняць некаторы час, калі ласка чакайце...

[uninstall_Mitor_M]
ProStillLeavesone_M=%d праґрамаў усё яшчэ пакінула:
Lbl_metro_Atten.caption=Увага
lbl_show.caption="%s" мае рэшткі, якія могуць паўплываць на працу сыстэмы.
Donotagain_M=Болей не паказваць.
Hide_M=Схаваць
showDetails_M=Падрабязна
Cleanmanually_M=Ачысьціць уручную
Close_M=Зачыніць
AutoClean_M=Аўтаачыстка
Cleaning_M=Ачыстка
Cleannow_M=Ачысьціць
StillLeavas_M="%s" усё яшчэ пакінула:
RegistryEntries_M=запісы(аў) Рэестры
MBFiles_M=Мб
LeftBy_M=пакінутых "%s" было выдалена
Cleanfuture_M=У далейшым ачышчаць аўтаматычна
Registry_M=Рэестар
File_M=Файл
Files_M=файла(ў)
Items_M=элемнта(ў)
Item_M=элемэнт
rdlblCleanupCompleted.caption=Ачыстка выкананая
rdlblIncomplete.caption=Няпоўная высталёўка
Setting_M=Налады
Uselessfiles_M=непатрэб. файла(ў)
Uselessregistryentries_M=непатрэб. запісаў Рэестру
UselessregistryentriesOne_M=непатрэб. запіс Рэестру
Removingnow_M=Выдаленьне...
rdlblRemoving.caption=Выдаленьне...
TrayHintstill=усё яшчэ можна выдаліць %d рэшткаў.
CCtrayHint_M=усё яшчэ можна выдаліць %d+ рэшткаў.
LeftoversRemoved_M=Рэшткаў выдалена:
ProStillLeaves_M=%d праґрамы(аў) усё яшчэ засталося:

[UninstallHistory_M]
rdlbl_NoTkanks.caption=Не, дзякуй
RdImageButtonImageButton_Uninstall.caption=Высталяваць

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=Увага
lbl_Warnning_Detail.caption=Гэтая праґрама абароненая Законам аб аўтарскім праве й міжнароднымі дамоўленасьцямі.
lbl_copyright.caption=Аўтарскае права© 2005-2018 IObit. Усе правы засьцярожаныя.
lbl_Thanks_Title.caption=Дзякуем наступным панам за іх вялікі ўнёсак у разьвіцьцё праґрамы:

[Uninstaller_Frame_Software]
ListView_SoftwareList.Columns[1].Caption=Памер
ListView_SoftwareList.Columns[2].Caption=Усталявана
ListView_SoftwareList.Columns[3].Caption=Дзеяньне
Menu_Program_Uninstall.caption=Высталяваць
Menu_Program_Repair.caption=Выправіць
Menu_Program_Refresh.caption=Абнавіць
Menu_Program_ViewBy.caption=Выгляд
Menu_Program_icons.caption=Значакі
Menu_Program_Details.caption=Падрабязна
Menu_Program_OpenFileLocation.caption=Перайсьці да файла
Menu_Program_OpeninRegedit.caption=Адчыніць у Regedit
Menu_Program_SearchOnline.caption=Шукаць у Сеціве

[uninstaller_Form_Activate]
Label_Get.caption=Атрымаць
Label_Retrv.caption=Аднавіць
Label_Eg.caption=Напр.: AAAAA-BBBBB-CCCCC-DDDDD
lblTitleOne.caption=Буйная база зьвесткаў
lblContentOne.caption=Дбайнае высталяваньне нават "найупартых" праґрамаў з павялічанаю базаю зьвесткаў і палепшаным альґарытмам
lblTitleTwo.caption=Поўнае высталяваньне непатрэбных праґрамаў
lblContentTwo.caption=Высталяваньне непатрэбных праґрамаў і ўбудоваў азіральнікаў
lblTitleThree.caption=Хуткія й бясьпечныя азіральнікі
lblContentThree.caption=Выдаленьне шкоднасных && рэклямных дадаткаў/пашырэньняў з азіральнікаў
lblTitleFour.caption=Адсочваньне абнаўленьняў
lblContentFour.caption=Хуткае й простае абнаўленьне прыкладаньняў
RdImgBtnRegNow.caption=Зарэґістраваць
RdLabelCaption.caption=Актывуйце PRO-рэдакцыю, каб атрымаць доступ да дадатковых функцыяў
Label_Please.caption=Калі ласка, азначце ліцэнзійны код і пстрыкніце “Зарэґістраваць”, каб атрымаць доступ да ўсіх функцыяў прафэсійнае вэрсіі.
Label_Code.caption=Код:
Label_More.caption=Болей перавагаў, мы абяцаем:
RdImgBtn_Upgrade.caption=Палепшыць
rdlblHelp.caption=Дапамога

[uninstaller_Form_LicenseManager]
RdImgBtn_close.caption=Зачыніць
rdlblHelp.caption=Дапамога
Label_Please.caption=Калі ласка, азначце ліцэнзійны код і пстрыкніце “Зарэґістраваць”, каб атрымаць доступ да ўсіх функцыяў прафэсійнае вэрсіі.
Label_Code.caption=Код:
RdImgBtnRegister.caption=Зарэґістраваць
Label_Retrv.caption=Аднавіць
Label_HaveLicense.caption=Яшчэ ня маеце ліцэнзіі?
Label_click.caption=Пстрыкніце тут, каб атрымаць яе.
RdImageButton_Back.caption=Назад
RdImageButton_Close.caption=Зачыніць
RdLabelCaption.caption=Кіраўнік ліцэнзіямі
Label_Status.caption=Стан:
Label_Activated.caption=Актывавана
Label_Lcode.caption=Код:
Label_Data.caption=Тэрмін дзеяньня:
Label_Refresh.caption=Абнавіць
Label_Export.caption=Экспарт ліцэнзіі
rdlblAlread.caption:=Ужо маю ліцэнзію

[uninstaller_Form_licensemessage]
rdlblHelp.caption=Дапамога
RdImgBtn_Closetwo.caption=Зачыніць
Label_success.caption=Ліцэнзія пасьпяхова актываваная!

[uninstaller_ToolUninstallHistroy]
RdLabelDetail.caption=Тут можна пабачыць дзёньнікі высталёўкаў і іх стан. Калі ў стане будзе пазначана наяўнасьць рэшткавых файлаў, Вы зможаце выканаць іх пошук і выдаленьне.
RdLabelCaption.caption=Гісторыя высталёўкаў
ListView_History.Columns[1].Caption=Дата высталёўкі
ListView_History.Columns[2].Caption=Памер
ListView_History.Columns[3].Caption=Стан
ListView_History.Columns[4].Caption=Дзеяньне
Menu_ClearThis.Caption=Выдаліць запіс
Menu_ClearAll.Caption=Ачысьц. усё

[Monitor_FormMainInitWizard_M]
M_NoticeInfo_AB=1. Націсьніце левую кнопку й перасуньце мышку, каб вылучыць вобласьць, зь якой Вы жадаеце зрабіць здымак
M_NoticeInfo_AC=2. Націсьніце правую кнопку мышкі ці Esc, каб выйсьці
M_Rect=Прастакутнік
M_Oval=Авал
M_Text=Тэкст
M_Paintbrush=Пэндзаль
M_Return=Аднавіць (Ctrl + Z)
M_Copy=Капіяваць у Кішэню
M_Exit=Выйсьце
M_Save=Захаваць
M_TipInfo=Здымак захаваны ў Кішэню. Скарыстайцеся Ctrl + V для ўстаўкі.
M_TipShow=Не паказваць ізноў
M_TipSure=Добра
M_NoticeInfo=①  Націсьніце левую кнопку й перасуньце мышку, каб вылучыць вобласьць, зь якой Вы жадаеце зрабіць здымак
M_NoticeInfo_a=②  Націсьніце правую кнопку мышкі ці Esc, каб выйсьці

[Uninstaller_Form_SendResult]
lbl_Sending.caption=Перадача...
lbl_SendFailed.caption=Збой перадачы. Калі ласка пстрыкніце “Добра”, каб пакінуць водгук на старонцы.
btnImg_SendFailed.caption=Добра
lbl_SendSuccess.caption=Дзякуем за ваш водгук. Мы скантактуемся з Вамі як мага хутчэй.
btnImg_SendSuccess.caption=Добра

[Uninstaller_M]
MainGiftbox_Hint=Адмысловая зьніжка ў %D%
MainUpdate_Hint=Даступна новая вэрсія
ShredderDetail_1=Выдаленыя файлы ільга аднавіць нават пасьля фарматаваньня дыска.
ShredderDetail_2=Заціральнік файлаў дапаможа Вам неадноўна й назаўжды зьнішчыць непатрэбныя файлы.
Program_Information=Зьвесткі пра праґраму
Files_Deleted=Файлаў выдалена
Registries_Deleted=Запісаў Рэестру выдалена
Scheduled_Tasks_Deleted=Заплянаваных задачаў выдалена
Deleted_on_Reboot=Элемэнтаў Самазагрузкі выдалена
Service_Deleted=Службаў выдалена
HtmlADPluginCaption=<a>%d</a> рэклямнік(а,аў)
HtmlMaliciousPluginCaption=<a>%d</a> шкоднік(а,аў)
MenuRight_Caption=Дадатковы пошук
UninstallLog_No_IsEmpty_M=Рэшткавых файлаў і запісаў ня знойдзена.
Input_Text_Search=Пошук
Hint_Settings=Налады
Hint_WindowMin=Схаваць
Hint_WindowMax=Разгарнуць
Hint_WindowRest=Аднавіць
Hint_WindowClose=Зачыніць
Hint_Tools=Прылады
Nav_Colle_Program_All=Праґрамы
Nav_Colle_Browser=Убудовы & паліцы
Nav_Colle_Win=Кіраваньне сыстэмаю
Nav_Colle_AC=Іншае
Nav_Item_Program_All=Усе праґрамы
Nav_Item_Program_Recent=Нядаўна ўсталяваныя
Nav_Item_Program_Infrequent=Рэдка вакарыстоўваныя
Nav_Item_Program_Large=Буйныя праґрамы
Nav_Item_Win_Update=Абнаўленьні Windows
Nav_Item_Browser_All=Усе ўбудовы & паліцы
Button_Uninstall=Выстал.
Button_Remove=Выдаліць
Button_OK=Добра
Button_Cancel=Скасаваць
Button_Close=Зачыніць
Button_Yes=Так
Button_No=Не
Button_Continue=Працягнуць
FileCorruptedMsg=Некаторыя файлы IObit Uninstaller пашкоджаныя. Калі ласка, пераўсталюйце праґраму.
ToolPopForceUninstall=Прымус. высталёўка
ToolPopCleanup=Ачыстка рэштк. файлаў
ToolPopHistory=Гісторыя высталёўкаў
ToolPopFileShredder=Заціральнік файлаў
MoreSettingPopSetting=Налады…
MoreSettingPopRestore=Аднавіць
MoreSettingPopExport=Экспарт сьпісу праґрамаў
MoreSettingPopUpdate=Шукаць абнаўленьні
MoreSettingPopManual=Кіраўніцтва карыстача
MoreSettingPopSupport=Тэхнічная падтрымка
MoreSettingPopOnline=Старонка IObit
MoreSettingPopLike=Падабаецца
MoreSettingPopAbout=Пра праґраму
DefaultSelProg=Высталюйце непатрэбныя праґрамы, каб вызваліць дыскавую прастору.
DefaultSelPlug=Выдаліце непатрэбныя убудовы, каб абараніць вашыя азіральнікі.
DefaultSelWApp=Высталюйце непатрэбныя Windows-прыкладаньні, каб паскорыць сыстэму.
SelInfoProg=праґрама прызначаная да высталёўкі. Агульны памер:
SelInfoProgM=праґрамы(аў) прызначана да высталёўкі. Агульны памер:
SelInfoPlug=убудова прызначана да выдаленьня.
SelInfoPlugM=убудовы(аў) прызначана да выдаленьня.
SelInfoUpdate=абнаўленьне Windows прызначана да высталёўкі.
SelInfoUpdateM=абнаўленьні(яў) Windows прызначана да высталёўкі.
SelInfoWApp=прыкладаньне прызначана да выдаленьня.
SelInfoWAppM=прыкладаньні(яў) прызначана да высталёўкі.
v_license_OtherCode_M=Ліцэнзійны код %s сапраўдны толькі для %s. Калі ласка, пстрыкніце “Добра”, каб спампаваць і зарэґістраваць %s.
Cannotconnect_M=Не магу злучыцца з паслугачом. Калі ласка, праверце вашае сеткавае злучэньне/налады пасярэдніка й паспрабуйце яшчэ раз.
license_OtherGivewalys_M=%s - адмысловая дармавая рэклямная ліцэнзія, якая сапраўдная толькі для пэўнае вэрсіі. Калі ласка, наведайце <a>гэтую старонку</a>, каб набыць новы ліцэнзійны код для IU v7 PRO.
SysRestore_CreateComplete=Кропка пасьпяхова створаная!
SysRestore_CreateFailed=Збой стварэньня кропкі! Калі ласка, пераканайцеся ў тым, што адпаведная служба працуе.
SysRestore_CreateRestore_Confirm=Вы сапраўды жадаеце стварыць кропку аднаўленьня?
SysRestore_CreateRestore_Tip=Стварэньне кропкі аднаўленьня, калі ласка чакайце...
SysRestore_CreateRestore_Failed=Збой стварэньня кропкі! Калі ласка, пераканайцеся ў тым, што адпаведная служба працуе.
SysRestore_SetRestore_Confirm=ПАПЯРЭДЖАНЬНЕ: Аднаўленьне сыстэмнае копкі выкліча скасаваньне ўсіх зьменаў, якія былі зробленыя пасьля яе стварэньня. Пасьля запуску, працэс аднаўленьня нельга будзе перапыніць ці адкаціць назад. Вы сапраўды жадаеце працягнуць?
SysRestore_SetRestore_Reboot=Патрабуецца перазагрузка, каб зьмяненьні набылі моц. Калі ласка, захавайце ўсе адчыненыя файлы й зачыніце ўсе праґрамы, што працуюць. Перазагрузіць?
SysRestore_SetRestore_Tip=Аднаўленьне сыстэмных наладаў, калі ласка чакайце...
SysRestore_Delete_Confirm=Вы сапраўды жадаеце выдаліць гэта?
Clean_Shortcuts_GroupsHeader_M=Хібныя цэтлікі
Clean_WindowsPatch_GroupsHeader_M=Кэш абнаўленьняў Windows
Clean_Download_GroupsHeader_M=Тэчка сьцягваньняў
Shredder_Del_M=Вы сапраўды жадаеце зацерці %d элемэнт(а,аў)? Гэта зойме шмат часу й Вы НЯ ЗМОЖАЦЕ потым іх аднавіць.
Shredder_DelOne_M=Вы сапраўды жадаеце зацерці %d элемэнт? Гэта зойме шмат часу й Вы НЯ ЗМОЖАЦЕ потым яго аднавіць.
Shredder_NotDel_M=Немагчыма зацерці файл "%s". Калі ласка праверце, ці не выкарыстоўваецца ён.
Shredder_InUse_M=Некаторыя файлы не былі зацёртыя з-за немагчымасьці запісу ў іх. Калі ласка, пераканайцеся ў тым, што гэтыя файлы не выкарыстоўваюцца.
Shredder_Sucess_M=Пасьпяхова выканана.
Shredder_OneSucess_M=Пасьпяхова выканана.
Shredder_DirIsEmpty_M=Каталёґ пусты. Вы ня можаце зацерці яго.
FileShredder_MaxCount_M=Дадана 5000 файлаў. Калі ласка, дадае астатнія файлы пасьля заціраньня гэтых.
BatchUninstall_NoneSelect_M=Калі ласка, абярыце прынамсі адну праґраму.
OtherInfo_M="%s" можна высталяваць толькі праз Паліцу кіраваньня. Ці жадаеце Вы перайсьці да яе, каб працягнуць высталёўку?
RelationInfo_M="%s" будуць высталяваны разам. Вы сапраўды жадаеце працягнуць?
EndProInfo_M=Працэс "%s" "%s" усё яшчэ працуе. Калі ласка, пераканайцеся ў тым, што "%s" спынена й пстрыкніце “Працягнуць”.
DRclickmis_M="%s" нельга высталяваць звычайным чынам. Калі ласка, <a>пстрыкніце тут</a>, каб пабачыць падрабязныя інструкцыі па высталёўцы.
UinstallAgain_M=Высталяваць ізноў
license_expired_M=Тэрмін дзеяньня ліцэнзіі %s мінуў. Пстрыкніце <a>тут</a>, каб набыць новую.
license_maximum_M=Гэтая ліцэнзія %s актываваная на максымальным ліку кампутараў і ня можа быць болей ужытая. Калі ласка, пстрыкніце <a>тут</a>, каб набыць іншую ліцэнзію на IObit Uninstaller PRO.
license_Free_M=Ліцэнзія %s ня можа быць актываваная. Калі ласка, набудзьце новую ліцэнзію для IObit Uninstaller PRO.
license_valid_M=Хібны ліцэнзійны код! Калі ласка, азначце сапраўдны код.
Uninstall_Btn_Str=Выстал.
SureToDelete_Str=Вы сапраўды жадаеце выдаліць абраныя элемэнты?
DeselectAll_Str=Зьняць выбар
SelectAll_Str=Абраць усё
SuccessReslutFromHistroySome=Рэшткавыя файлы <a>%d</a> праґрамаў пасьпяхова выдаленыя. Дэталі ніжэй.
SuccessWithNoResidualSingle=Вы пасьпяхова высталявалі <a>%d</a> праґраму.
SuccessWithNoResidualSome=Вы пасьпяхова высталявалі <a>%d</a> праґрамы(аў).
FailedReslut=Збой высталёўкі "%s". Азначце ваш e-mail ніжэй і пстрыкніце “Водгук”. Дзёньнік высталёўкі будзе перададзены нам.
AllFailedReslutSingle=Збой высталёўкі %s. Азначце ваш e-mail ніжэй і пстрыкніце “Водгук”. Дзёньнік высталёўкі будзе перададзены нам.
AllFailedReslutSome=Збой высталёўкі %d праґрамы(аў). Азначце ваш e-mail ніжэй і пстрыкніце “Водгук”. Дзёньнік высталёўкі будзе перададзены нам.
MsgBox_SelectWin8App=Калі ласка, абярыце прынамсі адно прыкладаньне.
NoticeInfo_One=У вашым азіральніку выяўлена шкоднасная ўбудова. Калі ласка, скарыстайцеся IObit Uninstaller, каб выдаліць іх.
NoticeInfo_Some=У вашым азіральніку выяўлены шкоднасныя ўбудовы. Калі ласка, скарыстайцеся IObit Uninstaller, каб выдаліць іх.
FuncPluginRemoveSuccessMsgBox=Убудовы пасьпяхова выдаленыя
FuncPluginSelectMsgBox=Калі ласка, абярыце ўбудовы для выдаленьня.
FuncPluginRemoveFailedMsgBox_2=Калі ласка, зачыніце наступныя азіральнікі, каб выдаліць убудовы:
FuncPluginRemoveFailedMsgBox_3=Калі ласка, пераканайцеся ў тым, што ўсе вашыя азіральнікі зачыненыя, і паспрабуйце зноўку.
FuncPluginRemoveFailedSingleMsgBox=Збой выдаленьня %s. Калі ласка, пстрыкніце “Водгук”, каб запытаць дапамогу.
FuncPluginRemoveFailedSomeMsgBox=Збой выдаленьня %d убудовы(аў). Калі ласка, пстрыкніце “Водгук”, каб запытаць дапамогу.
RestoreDefaultSettingsButton=Аднаўленьне змоўчных наладаў %s
FeedBack_Sending=Адпраўка...
FeedBack_SendingSuccess=Перададзена пасьпяхова
FeedBack_SendFailed=Збой перадачы. Калі ласка, пстрыкніце “Добра”, каб пакінуць водгук на нашай старонцы.
licenseEg_M=Напр.: AAAAA-BBBBB-CCCCC-DDDDD
lbl_White.caption=Белая
NouselessFiles_M=Сьмецьця ня знойдзена.
ExistDownloadFile_M=Вы сапраўды жадаеце выдаліць абраныя файлы з тэчкі сьцягваньняў?
scaning_M=Пошук
Exit_M=выйсьце
OpenIU_M=Адчыніць IObit Uninstaller
Allthefollowing_M=Усе абраныя рэшткі пасьпяхова выдаленыя.
SpecTOK=Добра
SpecTHide=Схаваць
SpecTUninstalling=Высталяваньне наступнае праґрамы:
SpecTUninstallingM=Высталяваньне наступных праґрамаў:
SpecTUninstalled=праґрама высталяваная.
SpecTUninstalledM=праґрамы(аў) высталявана.
Shredder_NotAddFolder_M=Немагчыма дадаць файл "%s" у сьпіс для заціраньня, таму што гэта зможа пашкодзіць сыстэму
ForceUninstallEndProgressMsg=Выконваецца %s. Калі ласка, скончыце працэс і паспрабуйце пазьней.
Setting_UITitle=Інтэрфэйс
Setting_UpdateTitle=Мэтад абнаўленьня
Setting_GeneralTilte=Агульнае
Setting_NotificationTilte=Апавяшчэньні
Setting_Size_Normal=Звычайны
Setting_Size_Large=Вялікі
Setting_Size_Larger=Буйны
Update_NoItem_Tip=Абнаўленьні Windows ня знойдзеныя.
MsgBox_SelectProgram=Калі ласка, абярыце прынамсі адну праґраму.
UpdateColumnStr_Title=Імя (Усяго: %d)
Update_Loading_Tip=Загрузка абнаўленьняў Windows...
Win8NoItemTip=Windows-прыкладаньняў ня знойдзена.
Win8ColumnStr_Title=Імя (Усяго: %d)
Detail_Tip=Падрабязна
Detail_Name=Імя
Detail_Ver=Вэрсія
Detail_Path=Шлях усталёўкі
Detail_Des=Апісаньне
Detail_Publisher=Выдавец
Win8LoadingApp=Загрузка...
Win8ListViewGroupsWin8AppHeader=Windows-прыкладаньні
Win8ListViewGroupsWin8AppSubtitle=Прыкладаньні, выдадзеныя карпарацыяю Microsoft.
Win8ListViewGroupsThirdHeader=Прыкладаньні трэціх бакоў
Win8ListViewGroupsThirdSubtitle=Прыкладаньні, выдадзеныя трэцімі бакамі.
ListViewPlugSysbit=бітнасьць
ListViewGroupMaliciousTitle=Шкоднасныя прыладапаліцы/убудовы
ListViewGroupMaliciousDesc=Гэтыя дадаткі могуць зьмяняць змоўчныя налады азіральнікаў і выкрадаць вашыя прыватныя зьвесткі.
ListViewGroupAdTitle=Рэклямныя прыладапаліцы/убудовы
ListViewGroupAdDesc=Гэтыя дадаткі могуць паказваць Вам рэклямныя банэры, выныркі ды інш.
ListViewGroupTrustTitle=Надзейныя ўбудовы й паліцы
ListViewGroupTrustDesc=Гэтыя ўбудовы й прыладапаліцы маюць добрую рэпутацыю. Вы можаце пакінуць іх на кампутары ці выдаліць, калі яны непатрэбныя.
ListViewGroupExtensions=Дадаткі
ListViewGroupPlugins=Убудовы
ListViewGroupToolbar=Прыладапаліцы
ListViewGroupBHO=Дапаможныя дадаткі (BHO)
ListViewGroupActiveX=ActiveX
ListViewGroupInjectedPrograms=Іншыя праґрамы
ListViewGroupExtension_DES=Дадаткі выкарыстоўваюцца дзеля пашырэньня функцыяналу азіральнікаў
ListViewGroupPlugin_DES=Убудовы можна лёгка ўсталёўваць і выкарыстоўваць разам з азіральнікамі
ListViewGroupToolbar_DES=Прыладапаліцы забясьпечваюць карыстачам хуткі доступ да старонкаў ды іншыя функцыі
ListViewGroupBHO_DES=Дапаможныя дадаткі дапамагаюць пэрсаніфікаваць азіральнікі й забясьпечваюць простыя інтэрактыўныя функцыі
ListViewGroupActivex_DES=ActiveX выкарыстоўваецца Internet Explorer дзеля лягчэйшага прайграваньня мэдыязьмесьціва
ListViewGroupInjection_DES=Праґрамы трэціх бакоў убудоўваюць іншыя dll-файлы ў азіральнікі дзеля забесьпячэньня пэўных функцыяў
PluginNoItemTip=Прыладапаліцаў і ўбудоваў ня знойдзена
NoSerchItem_Tip=Нічога ня знойдзена.
PluginColumnStr_Title=Імя (Усяго: %d)
ChromeSysncStr=Калі ласка, адключыце функцыю сынхранізацыі ў вашым Chrome, каб выдаліць абраныя ўбудовы даастатку. У адваротным выпадку, гэтыя дадаткі могуць аўтаматычна пераўсталявацца.
FuncPluginSysPluginMsgBox=Ня раіцца выдаляць %s, таму што некаторыя функцыі азіральніка могуць стаць недаступнымі.
FuncPluginLoading=Загрузка...
FuncPluginRmoveSuccess=Выдалена пасьпяхова. Загрузка...
FuncVotePlugSelectMsgBox=Калі ласка, абярыце ўбудову для ацэнкі
FuncPluginRmoveConfireSingleMsgBox=Вы сапраўды жадаеце выдаліць наступны элемэнт?
FuncPluginRmoveConfireSomeMsgBox=Вы сапраўды жадаеце выдаліць наступныя элемэнты?
FuncCheckBrowserMsgBox_1=%s працуе.
FuncCheckBrowserMsgBox_2=Пстрыкніце “Добра”, каб зачыніць гэта (Вы можаце страціць незахаванае зьмесьціва).
FuncCheckBrowserMsgBox_3=Або пстрыкніце “Скасаваць”, каб перапыніць дзеяньне.
FuncCheckBrowserMsgBox_4=%s працуе.
FuncCheckBrowserMsgBox_5=Пстрыкніце “Добра”, каб прымусова адключыць гэта (можаце страціць незахаванае зьмесьціва).
FuncCheckBrowserMsgBox_6=Або пстрыкніце “Скасаваць”, каб перапыніць дзеяньне.
FuncPluginRemoveFailedMsgBox_1=Збой выдаленьня наступных убудоваў:
FuncPluginRemoveFailedMsgBox_4=%s немагчыма выдаліць, таму што элемэнт засьцярожаны %s. Калі ласка, зачыніце %s і перазапусьціце IObit Uninstaller, каб паспрабаваць ізноў
FuncRestoreSuccessMsgBox=Змоўчныя налады пасьпяхова адноўленыя.
FuncRestoreFailedMsgBox=Збой аднаўленьня змоўчных наладаў азіральніка. Калі ласка, зачыніце %s і паспрабуйце зноўку.
PluginRestoreStr=Аднаўленьне змоўчных наладаў %s
FuncVoteMarkSelectMsgBox=Калі ласка, прагаласуйце.
FuncVoteFailedMsgBox=Збой галасаваньня, калі ласка праверце злучэньне зь Сецівам і паспрабуйце зноўку.
FuncVoteActiveVote=Галасаваць
FuncVoteWaitting=Перадача адзнакі, калі ласка чакайце...
VoteStr_1=<a>1</a> карыстач прагаласаваў. Вы ўжо прагаласавалі.
VoteStr_2=Ня мае адзнакаў. Будзьце першым.
VoteStr_3=<a>%d</a> карыстача прагаласавалі. Вы ўжо прагаласавалі.
VoteStr_4=<a>%d</a> карыстачоў прагаласавала. Што Вы думаеце пра гэтую ўбудову?
NoticeInfoEx_One=Выяўлена <a>1</a> шкоднасная ўбудова. Калі ласка, адчыніце IObit Uninstaller, каб выдаліць яе.
NoticeInfoEx_Some=Выяўлена <a>%d</a> шкоднасных убудовы(аў). Калі ласка, адчыніце IObit Uninstaller, каб выдаліць яе.
UninstallPromote=Набыць
OneItemStr=%d элемэнт
SomeItemStr=%d элемэнта(аў)
OneItem=элемэнт
SomeItems=элемэнта(аў)
RebootToDelete_Str=(Выдал. падчас загрузкі)
UninstallingSingleStr=Ці жадаеце Вы высталяваць абраную праґраму?
UninstallingSomeStr=Ці жадаеце Вы высталяваць абраныя %d праґрамы(аў)?
Uninstall_Str=Высталяваньне %s (%d/%d)
Scan_Str=Дадатковы пошук %s (%d/%d)
CreateRetore_Str=Стварэньне кропкі аднаўленьня. Калі ласка, чакайце...
SureToDeleteSomeStr=Высталявана <a>%d</a> праґрамы(аў). Калі ласка, абавязкова правярайце перад высталяваньнем, ці тое Вы выдаляеце.
SureToDeleteOneStr=Высталявана <a>1</a> праґрама. Калі ласка, абавязкова правярайце перад высталяваньнем, ці тое Вы выдаляеце.
SureToDeleteByHistroyStr=Пошук выкананы. Калі ласка, абавязкова правярайце, ці тое Вы выдаляеце.
DeletingStr=Выдаленьне рэшткаў. Калі ласка, чакайце
DeleteCancleStr=Вы сапраўды жадаеце скачаваць выдаленьне?
RestoringCancleStr=Стварэньне крокпі аднаўленьня. Вы сапраўды жадаеце скасаваць гэта?
RegistryCaption_Str=Рэестар
FileCaption_Str=Файлы
TaskCaption_Str=Задачы
ServiceCaption_Str=Службы
HintProToolStr=Пашыраная высталёўка дапаможа Вам выдаліць %s хутка й даастатку.
SuccessReslutFromHistroySingle=Рэшткавыя файлы праґрамы пасьпяхова выдаленыя. Дэталі ніжэй:
SuccessReslutFromUninstallSingle=Вы пасьпяхова высталявалі <a>%d</a> праґраму. Дэталі ніжэй:
SuccessReslutFromUninstallSome=Вы пасьпяхова высталявалі <a>%d</a> праґрамы(аў). Дэталі ніжэй:
SuccessReslutNeedRestartSingle=<a>%d</a> праґрама высталяваная.
SuccessReslutNeedRestartSome=<a>%d</a> праґрамы(аў) высталявана.
FileDeleteReslut=Файлаў выдалена:  <a>%s</a>
RegDeleteReslut=Запісаў Рэестру выдалена:  <a>%d</a>
TaskDeleteReslut=Заплянаваных задачаў выдалена:  <a>%d</a>
ServiceDeleteReslut=Службаў выдалена:  <a>%d</a>
HtmlRecomReslutCaption=Высталявана <a>%d</a> праґрамы(аў) і выдалены іх рэшткі. Дэталі ніжэй:
HtmlFileReCaption=<a>%s</a> непатрэб. файлаў
HtmlRegReCaption=<a>%d</a> непатрэб. запісаў Рэестру
HtmlTaskReCaption=<a>%d</a> непатрэб. задачаў
HtmlServicesReCaption=<a>%d</a> непатрэб. службаў
RebootYes=Перазагрузіць
RebootLater=Пазьней
FromHistroyNoItem=Рэшткаў ня знойдзена.
FromUninstallNoItem=Высталёўка завершаная.
RelatedMetroText=Гэтыя прыкладаньні злучаныя. Высталяваньне любога зь іх аўтаматычна выдаліць і астатнія. Вы сапраўды жадаеце зрабіць гэта?
RelatedSoftText=Разам з гэтым прыкладаньнем былі ўсталяваны злучаныя праґрамы. Ці жадаеце Вы таксама выдаліць і іх?
EmailHint=Калі ласка, азначце сапраўдны e-mail тут
MemoHint=Калі ласка, апішыце вашыя прапановы ці праблемы, зь якімі Вы сутыкнуліся.
EmailMessage=Калі ласка, пераканайцеся ў дакладнасьці вашага адрасу эл. пошты, каб мы маглі скантактавацца з Вамі.
FeedBackMessage=Калі ласка, азначце апісаньне.
ScreenMaxMessage=Збой выкананьня. Нельга ўкладваць больш за 5 скрыншотаў.
CloseHintMsg=Вы сапраўды не жадаеце перадаваць водгук?
FeedBack_1=Выдатная праґрама
FeedBack_2=Прапанова
FeedBack_3=Збой высталёўкі
FeedBack_4=Збой адлюстраваньня праґрамаў
FeedBack_5=Праблемы з Дадатковым пошукам
FeedBack_6=Справаздача пра памылку
FeedBack_7=Іншае
RelatedProTip=Актывуйце PRO-функцыі, каб высталяваць гэта.
SpecProTip1=Высталёўка %s і больш праґрамаў даастатку.
SpecProTip2=Актывуйце PRO, каб атрымаць доступ да гэтых функцыяў.
UninstallProTipEnterCode=Азначыць код
UninstallProTipActive=Актываваць
UninstallProTipManage=Кіраваньне ліцэнзіямі
Scan_M=Пошук
Clean_M=Ачысьціць
Cleaning_M=Ачыстка
SelectAll_M=Абраць усё
DeselectAll_M=Зьняць выбар
PleaseSelect_M=Калі ласка, абярыце прынамсі адзін элемэнт.
CloseHint_M=Зачыніць
Invalid_item_M=(Хібны элемэнт)
ListviewHeader_Software_M=Імя праґрамы (Усяго: %d)
SoftwareFrame_ProgramName_M=Імя праґрамы (Усяго: %s)
History_Scan_M=Пошук
History_Detail_M=Падрабязна
History_Residualfilesleft_M=Засталіся рэшткавыя файлы
Uninstalled_completely_M=Высталёўка выкананая
History_Installed_M=Усталявана
History_info_DouBle_M=Праґрамы, абраныя для выдаленьня ў мінулы раз, не высталяваныя даастатку. Калі ласка, пстрыкніце “Высталяваць”, каб працягнуць выдаленьне.
History_info_One_M=Праґрама, абраная для выдаленьня ў мінулы раз, не высталяваная даастатку. Калі ласка, пстрыкніце “Высталяваць”, каб працягнуць выдаленьне.
SoftwareFrame_InstallDate_M=Усталявана
SoftwareFrame_FrequencyUse_M=Частасьць выкарыст.
HistoryInfo_DisplayName=Імя
HistoryInfo_Publisher=Выдавец
HistoryInfo_Version=Вэрсія
HistoryInfo_InstallDate=Усталявана
HistoryInfo_UseSize=Памер
HistoryInfo_Location=Месцаваньне
HistoryInfo_UninstallDate=Высталявана
SoftwareFrame_Frequency_DaysHint_M=Не выкарыстоўвалася на працягу %s дз.
Noprograms_Frequencyofuse_M=Усе вашыя праґрамы часта выкарыстоўваныя.
Noprograms_100Size_M=Ня мае праґрамаў памерам больш за 100 Мб.
Noprograms_match_M=Нічога ня знойдзена.
Noprograms_Recent_M=Ня мае праґрамаў, усталяваных за апошнія 10 дзён.
Details_M=Падрабязна
Export_M=Экспарт
monthsago_M=%d месяцаў таму
yearsago_M=%d рок таму
yearsagos_M=%d року(аў) таму
days_left_M=дз. засталося
SU_Title=Абнаўляльнік
SU_COL_Name=Абнаўляльнік праґрамаў
SU_COL_Version=Вэрсія
SU_COL_Ignore=Іґнараваць
SU_COL_State=Стан
SU_Ignore=Іґнараваць
SU_Ignored=Прапушчана
SU_NoIgnore=Не іґнараваць
SU_Update=Абнавіць
SU_Updating=Абнаўленьне
SU_UptoDate=Абноўлена
SU_NewVersion=Новая вэрсія:
SU_CurrVersion=Бягучая вэрсія:
SU_ActivePro=Дазволіць аўтаабнаўленьне
SU_Button_UpdateAll=Абнавіць усё
SU_Tip=Гэтая прылада дапаможа Вам трымаць істотныя праґрамы заўсёды абноўленымі.
APTitle=Атрымаць усе перавагі
AP1=Выдаленьне "найупартых" праґрамаў
AP2=Аўтаматызацыя працэсаў
AP3=Выдаленьне рэклямнікаў
AP4=Выдаленьне шкоднасных убудоваў

[promot_M]
CountDown_M=Кароткачасовая зьніжка: %dd:%dh:%dm:%ds:%dms*
Youhave_M=Вы атрымалі пэрсанальную ЗЬНІЖКУ на %D% ад IObit!
ThisSpecial_M=Гэтая адмысловая прапанова зьяўляецца падзякаю нашым сталым карыстачам за іх унёсак у разьвіцьцё IObit Uninstaller
OnlyDays_M=Засталося толькі %D дз.
enjoy_the_PRO_M=Актывуйце зараз, каб атрымаць доступ PRO-функцыяў:
PromotOne_M=Выдаленьне "найупартых" праґрамаў
PromotTwo_M=Аўтаматызацыя працэсаў
PromotThere_M=Выдаленьне рэклямнікаў
ActivateNow_M=Актываваць
GiveOffer_M=Адмовіцца

[ActionCenter_M]
M_kvpCaption=Video Downloader
M_kvpInfo_NotIns=Сьцягвайце відэа з YouTube і яшчэ 10 000 вэб-старонкаў.
M_kvpInfo_UpToDate=Хуткае сьцягваньне відэа з YouTube і яшчэ 10 000 вэб-старонкаў.
M_kvpOffer=Хуткае сьцягваньне.<br>Выбар фармату відэа адною пстрычкай.<br>Ґрупавое сьцягваньне YouTube- && Lynda-сьпісаў прайграваньня.<br>Павялічаная ў 3 разы шматструменная спампоўка.<br>Пераўтварэньне лякальнага й анлайн-відэа ў любы фармат.
M_ASCOffer=Ачыстка й аптымізацыя кампутара адною пстрычкай.<br>Паскарэньне кампутара на 300%.<br>Абарона вашае прыватнасьці.<br>Сачэньне за станам сыстэмы ў рэальным часе.<br>Абарона ад шпіёнскіх праґрамаў.
M_IMFOffer=Магутная й усебаковая абарона ад шкоднасных праґрамаў.<br>Абарона ад шыфравальнікаў накшталт GoldenEye і Wannacry.<br>Бясьпечнае вандраваньне па Сеціве.<br>Паглыбленая & усебаковая абарона ў рэальным часе.
M_DBOffer=Буйная база драйвэраў (больш за 1 000 000).<br>Абнаўленьне драйвэраў адною пстрычкай.<br>Бясьпечнае абнаўленьне (магчымасьць выбару WHQL-драйвэраў).<br>Выпраўленьне агульных праблемаў (сетка, гуд і г.д.).<br>Скарачэньне ліку крахаў && завісаньняў сыстэмы.
M_SDOffer=Хутчэйшы доступ да файлаў.<br>Максымальная хуткадзейнасьць дыскаў.<br>Паскарэньне кампутара на 100%.<br>Паскарэньне працы гульняў.
M_SMOffer=Даданьне клясычнага мэню "Пуск" у Windows 8/10.<br>Магутны й просты пошук.
M_DLOffer=Просты спосаб кіраваньня вашымі паролямі.<br>Стварэньне ўнікальных пароляў.<br>Аўтаўваход у рахункі на вашых упадабаных старонках.<br>Для Windows, Mac, iOS і Android.
M_IOTOffer=Лепшая прылада для кіраваньня й перадачы файлаў на iPhone.<br>Перадача зьвесткаў паміж iPhone/iPad/iPod/PC.<br>Лёгкае кіраваньне фота-, аўдыё- й відэафайламі.<br>Ачыстка кэшу && вызваленьне прасторы ад сьмецьця.
M_Moffer_Title=IObit раіць
M_Close=Зачыніць
M_Cancel=Скасаваць
M_Moffer_Install=Усталяваць
M_Moffer_NoteEP=Пстрыкнуўшы "Усталяваць", Вы даяце згоду на ўсталёўку праґрамы %s і прымаеце яе <a>Карыстацкую дамову</a> && <a>Палітыку прыватнасьці</a>.
M_Moffer_Refund=<a>Нататка:</a> Вы можаце запытаць вяртаньне грошай на працягу 30 дзён. <a>Умовы вяртаньня</a>.
M_FixAllAC=Атрымаць усё
M_HideAC=Схаваць
M_ShowAC=Паказаць
M_ShowACTitle=Бясьпека && Хуткадзейнасьць
M_ShowACDesc=Усе рэкамэндаваныя праґрамы схаваныя! Пстрыкніце “Паказаць”, каб пабачыць іх, усталяваць і атрымаць найнадзейную абарону й найвышэйшую хуткадзейнасьць.
M_AC_FreeTitle=Бясьпека && Хуткадзейнасьць
M_AC_FreeHelp_Ins=Каб атрымаць найлепшыя абарону й паскарэньне, усталюйце рэкамэндуемыя праґрамы.
M_AC_FreeHelp_Upt=Вы ўсё яшчэ не атрымалі доступ да выпраўленых і новых функцыяў.
M_AC_FreeHelp_OK=Рэґулярны запуск наступных праґрамаў павялічыць хуткадзейнасьць, бясьпеку й стабільнасьць сыстэмы.
M_AC_Free_EULA=Тут таксама ўжываецца раней прынятая Вамі Ліцэнзійная дамова.
M_AC_Free_ReadEULA=Чытаць дамову
M_ShowACTitle2=Нататка!
M_AC_FreeTitle2=Іншае
M_AC_FreeDetail2=Атрымайце лепшыя абарону й хаткадзейнасьць з наступнымі праґрамамі. Узгодненая Вамі <a>Карыстацкая дамова</a> дзейнічае таксама й тут.
M_Scan=Сканаваньне...
M_Recomm_Ins=Раіцца: Усталяваць %s
M_Recomm_Upt=Раіцца: Абнавіць %s
M_none=Ня мае
M_Fix=Атрымаць
M_fixing=Асталяваньне
M_Updating=Абнаўленьне
M_fixed=Атрымана
M_failed=Збой
M_RuningWell=Усталявана апошняя вэрсія
M_Outdated=Састарэла
M_NotInstalled=Неўсталявана
M_ASCCaption=Хуткадзейнасьць сыстэмы
M_ASCInfo_NotIns=У вашай сыстэме выяўлены памылкі ў Рэестры, пагрозы прыватнасьці й сьмецьцевыя файлы.
M_ASCInfo_UpToDate=Advanced SystemCare паскарае й аптымізуе кампутар адною пстрычкай.
M_ASCInfo_NeedUpDate=Праґарама Advanced SystemCare састарэлая.
M_ASCDesc=Абарона й аптымізацыя кампутара адною пстрычкай
M_RunASC=Праверыць
M_IMFCaption=Абарона ад шпіёнаў
M_IMFInfo_NotIns=Атрымайце лепшую абарону ўсталяваўшы антышпіёнскае прыкладаньне IObit.
M_IMFInfo_UpToDate=IObit MalwareFighter абараняе кампутар ад усялякіх шкоднасных праґрамаў.
M_IMFInfo_NeedUpDate=Прыкладаньне па пошуку шкоднасных праґрамаў састарэлае.
M_IMFDesc=Абарона кампутара ад шкоднасных праґрамаў.
M_RunIMF=Праверыць
M_DBCaption=Абнаўленьне драйвэраў
M_DBInfo_NotIns_C=Выяўлена састарэлых драйвэраў, якія могуць запавольваць і перашкаджаць працы кампутара.
M_DBInfo_NotIns=Маюцца састарэлыя драйвэры, якія могуць запавольваць і рабіць няўстойлівай працу сыстэмы.
M_DBInfo_UpToDate=DriverBooster абнаўляе састарэлыя драйвэры.
M_DBInfo_NeedUpDate=Вашая праґрама абнаўленьня драйвэраў састарэлая.
M_DBDesc=Абнаўленьне састарэлых драйвэраў.
M_RunDB=Праверыць
M_SDCaption=Аптымізацыя дыскаў
M_SDInfo_NotIns=Выяўлены праблемы з аптымізацыяй дыскаў, якія могуць запаволіць хуткадзейнасьць сыстэмы.
M_SDInfo_UpToDate=SmartDefrag дэфраґмэнтуе й аптымізуе вашыя цьвёрдыя дыскі.
M_SDInfo_NeedUpDate=Вашая праґрама дэфраґмэнтацыі састарэлая.
M_SDDesc=Дэфраґмэнтацыя й аптымізацыя цьвёрдых дыскаў.
M_RunSD=Выкананаць
M_SMCaption=Start Menu
M_SMInfo_NotIns=Вярніце назад добра вядомае мэню "Пуск".
M_SMInfo_UpToDate=Start Menu 8 вяртае ў Windows мэню "Пуск".
M_SMInfo_NeedUpDate=Праґрама Start Menu 8 састарэлая.
M_SMDesc=Вяртае ў Windows мэню "Пуск".
M_RunSM=Запусьціць
M_AMCCaption=Абарона Android-прыладаў
M_AMCInfo_NotIns=Атрымайце лепшую абарону бясьпекі й прыватнасьці вашай Android-прылады.
M_Recomm_Ins_AMC=Раіцца: Усталяваць %s на вашую Android-прыладу.
M_AMCDesc=Аптымізацыя й бясьпека вашае Android-прылады.
M_RunAMC=Атрымаць
M_DLCaption=Кіраўнік паролямі
M_DLInfo_NotIns=Засьцеражыце й кіруйце ўсімі вашымі паролямі пры дапамозе Dashlane Password Manager.
M_DLInfo_UpToDate=Цяпер Вы ніколі не забудзецеся на вашыя паролі з праґрамаю ад Dashlane.
M_RunDL=Кіраваць
M_AC_FreeTitleHide1=Усе рэкамэндаваныя праґрамы схаваныя!
M_AC_FreeDetailHide=Усе рэкамэндаваныя праґрамы схаваныя! Пстрыкніце “Паказаць”, каб пабачыць і ўсталяваць іх, і атрымаць найнадзейную абарону й найвышэйшую хуткадзейнасьць.
M_RunIU=Выканаць
M_IUCaption=Высталёўка праґрамаў
M_IUInfo_NotIns=Дапамагае высталяваць непатрэбныя праґрамы, прыладапаліцы й убудовы азіральнікаў.
M_IUInfo_UpToDate=IObit Uninstaller выдаляе дадаткі & прыкладаньні.
M_IUInfo_NeedUpDate=Праґрама IObit Uninstaller састарэлая.
M_FPCaption=Video Converter
M_FPInfo_NotIns=Атрымайце відэаканвэртар, каб пераўтвараць вашыя відэафайлы для розных прыладаў.
M_FPInfo_UpToDate=Атрымайце асалоду ад праґляду ўпадабанага відэа на любой прыладзе.
M_FPInfo_NeedUpDate=Пакет фарматаў састарэлы.
M_iFreeUpCaption=Аптымізацыя iOS
M_RuniFreeUp=Праверыць
M_BuyiFreeUp=Набыць
M_iFreeUpDesc=Вызваліце дыскавую прастору на вашай iOS-прыладзе.
M_iFreeUpInfo_NotIns=Ільга вызваліць дыскавую прастору на вашай iOS-прыладзе.
M_iFreeUpInfo_UpToDate=iFreeUp дапамагае вызваліць дыскавую прастору на iOS-прыладах.
M_iFreeUpInfo_NeedUpDate=Праґрама iFreeUp састарэлая.
M_Recomm_Ins_iFreeUp=Раіцца: Усталюйце %s, каб вызваліць дыскавую прастору.
M_RunSGB=Паскорыць
M_SGBCaption=Аптымізацыя гульняў
M_SGBInfo_NotIns=Паскорце ваш кампутар для найлепшае хуткадзейнасьці гульняў.
M_SGBInfo_UpToDate=Аптымізацыя й паскарэньне вашых гульняў адною пстрычкай.
M_SGBInfo_NeedUpDate=Праґрама аптымізацыі гульняў састарэлая.
M_VipTitle=Эксклюзіўная VIP-прапанова
M_AC_ShareTip=Падзяліцеся эксклюзіўнаю прапановаю з вашымі сваякамі й сябрамі
M_AC_Pro_Title=Іншыя прадукты для аптымізацыі й абароны сыстэмы.
M_ACPro_SubTitle=Набудзьце зараз, каб атрымаць ЭКСКЛЮЗІЎНУЮ зьніжку да кошту ASC PRO.
M_ACPro_SubTitle_AU=Набудзьце зараз, каб атрымаць ЭКСКЛЮЗІЎНУЮ зьніжку да кошту ASC Ultimate.
M_ActionCenterTitle_Perfectly=Усе праґрамы ў выдатным стане!
M_SubTitle_Perfectly=Рэґулярна запускайце наступныя праґрамы, каб трымаць кампутар абароненым і аптымізаваным. Атрымлівайце асалоду ад іх выкарыстаньня.
M_ShowACTitlePro=Эксклюзіўная VIP-прапанова
M_ShowACDescPro=Пстрыкніце “Паказаць”, каб атрымаць ЭКСКЛЮЗІЎНУЮ зьніжку на іншыя рэкамэндуемыя прадукты IObit.
M_AC_ProShareMail=Падзяліцца праз эл. пошту
M_AC_ProShareFB=Падзяліцца праз Facebook
M_AC_NoMailCLient=Збой выкананьня дзеяньня з-за недакладна ўсталяванага паштовага кліенту.
M_BuyIMF=Набыць
M_BuyDB=Набыць
M_BuySD=Набыць
M_SU_UpdateAll=Абнавіць усё
M_SU_ActiveAutoUpt=Дазволіць аўтаабнаўленьне
M_SU_Title=Абнаўляльнік
M_SU_Help=Дапамагае хутка й лёгка атрымаць абнаўленьні істотных праґрамаў.
M_SU_Ignored=Прапушчана
M_SU_Upting=Абнаўленьне
M_SU_Update=Абнавіць
M_SU_UptoDate=Абноўлена
M_SU_StopIg=Не іґнараваць
M_SU_Ignore=Іґнараваць
M_SU_NewVer=Новая вэрсія:
M_SU_InsVer=Бягучая вэрсія:

